{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "B63706E74EF500CC41066C9F628E8130"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "C707CBAE4F9E25E6640EBFB97F352468"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "EC77334C46331968232895A0B93D6252"
		},
		{
			"Source":
			{
				"Text": "START GAME"
			},
			"Translation":
			{
				"Text": "START GAME"
			},
			"Key": "3EACC7544639399353913D93216F9BEE"
		},
		{
			"Source":
			{
				"Text": "THE GAME WAS DEVELOPED BY KONSTANTIN HRISTACHEV"
			},
			"Translation":
			{
				"Text": "THE GAME WAS DEVELOPED BY KONSTANTIN HRISTACHEV"
			},
			"Key": "C234DA5F428DED217295318FD3C9ABAF"
		}
	]
}